{
    "headerTitle1":"Home",
    "headerTitle2":"About Us",
    "headerButton":"Contact",
    "infortext1":"Natural Products! Quality and Trust!",
    "infortext2":"AQVO - is the leading brand in Uzbekistan that embodies quality and honesty, offering minced meat products with a new taste and modern design.",
    "inforButton":"Order",
    "sliderTitle1":"About Aqvo Brand",
    "sliderText1":"Aqvo is a brand that embodies quality and honesty, presenting its products with a new taste and modern design through an innovative approach. Being the first in Uzbekistan to produce minced meat products based on the principles of high quality and honesty, Aqvo has earned the trust of its customers.",
    "sliderTitle2":"Product Types",
    "sliderText2":"The Aqvo brand currently offers products made from beef, chicken, and lamb meat to consumers. Each of our products is made based on high quality, new taste, and honesty principles. Aqvo is the bright symbol of delicious and trustworthy products.",
    "sliderTitle3":"Delivery Range",
    "sliderText3":"The Aqvo brand ensures the delivery of its products to a wide range of areas, prioritizing quality and speed. Our delivery network ensures that products reach all regions of Uzbekistan on time. Aqvo is always close to you, always reliable.",
    "marqueTitle":"YOUR MOMENTS WITH AQVO",
    "marqueLink1":"Our Instagram",
    "marqueLink2":"Our Telegram",
    "contactTitle":"Experience the new taste with 'AQVO'.",
    "contactText":"The Aqvo brand invites you to discover new tastes. Our products provide a unique taste to each consumer through quality and an innovative approach. Aqvo is not just taste; it’s the opportunity to experience new, healthy, and halal products. Discover new taste with us and experience true quality!",
    "contactText2":"Our contact phone numbers:",
    "contact1":"Your Name",
    "contact2":"Your Last Name",
    "contact3":"Your Phone Number",
    "contact4":"Ваш Telegram username",
    "contact5":"Region",
    "contact6":"Select Service Type",
    "contact7":"Message",
    "contactButton":"Submit",
    "about":"OUR CERTIFICATES",
    "footerTitle":"The taste, quality, purity, and uniqueness you are looking for... All come together in 'Aqvo'!",
    "footerText":"© All rights reserved",

    "aboutTitle":"Aqvo - Quality Canned Products",
    "aboutTitle2":"AQVO Minced Meat Products",
    "aboutTitle3":" AQVO is the leading brand in Uzbekistan that embodies quality and honesty, offering minced meat products with a new taste and modern design.",
    "aboutText":"AQVO is one of the leading producers of minced and canned products in Uzbekistan. We strive to provide minced meat products that embody quality and honesty, meeting international standards and requirements. Using modern equipment and advanced technologies, our production process is strictly monitored for quality. Every AQVO minced meat product undergoes several stages of testing and inspection to ensure its safety and suitability for consumption. AQVO is the symbol of quality, honesty, and safety.",
    "aboutTitle4":"AQVO",
    "aboutTitle5":"AQVO Minced Meat Products: New Design, New Taste",
    "aboutText2":"The Aqvo brand presents minced meat products with a new, modern packaging design and unique taste. Our products are not only of high quality but also packaged in attractive and environmentally friendly materials. Every Aqvo product package offers a unique taste and design that provides customers not only quality but also visual pleasure.",
    "aboutText3":"The Aqvo brand presents minced meat products with new taste and modern packaging design. Our products are of high quality, halal, and safe, and each package stands out with its innovative design. Our minced meat products meet international quality standards and are produced using modern technologies. Every product undergoes several strict checks, ensuring its taste and quality. Aqvo products are not only tasty but also valued by our customers for their design and eco-technologies. We strive to provide every consumer with high-quality products while ensuring the perfect harmony of quality and design. Aqvo is about new taste and modern design."
}