{
    "headerTitle1":"Главная",
    "headerTitle2":"О нас",
    "headerButton":"Связаться",
    "infortext1":"Натуральные продукты! Качество и доверие!",
    "infortext2":"AQVO – первый в Узбекистане бренд, сочетающий в себе качество и честность, предлагающий джиз-продукты с новым вкусом и современным дизайном.",
    "inforButton":"Заказать",
    "sliderTitle1":"О бренде Aqvo",
    "sliderText1":"Aqvo – это бренд, сочетающий качество и честность, предлагающий продукты с инновационным подходом, новым вкусом и современным дизайном. Aqvo – первый в Узбекистане бренд, начавший производство джиз-продуктов, основанных на высоких стандартах качества и честности, завоевывающий доверие клиентов.",
    "sliderTitle2":"Виды продукции",
    "sliderText2":"Бренд Aqvo предлагает продукты из говядины, курятины и баранины. Каждый наш продукт производится с учетом высоких стандартов качества, нового вкуса и принципов честности. Aqvo – символ вкусной и надежной продукции.",
    "sliderTitle3":"Объем доставки",
    "sliderText3":"Бренд Aqvo организует доставку продукции в широкие регионы, уделяя первостепенное внимание качеству и оперативности. Наша сеть доставки обеспечивает своевременное прибытие продукции в любые регионы Узбекистана. Aqvo – всегда рядом, всегда надежно.",
    "marqueTitle":"ВАШИ МОМЕНТЫ С AQVO",
    "marqueLink1":"Наш Instagram",
    "marqueLink2":"Наш Telegram",
    "contactTitle":"Испытайте новый вкус с 'AQVO' ",
    "contactText":"Бренд Aqvo приглашает вас открыть новые вкусы. Наша продукция предлагает каждому клиенту уникальный вкус, качество и инновационный подход. Aqvo – это не только вкус, но и возможность ощутить новые впечатления со здоровыми и честными продуктами. Откройте новый вкус вместе с нами и ощутите настоящее качество!",
    "contactText2":"Наши контактные номера телефонов:",
    "contact1":"Ваше имя",
    "contact2":"Ваша фамилия",
    "contact3":"Ваш номер телефона",
    "contact4":"Ваш Telegram username",
    "contact5":"Регион",
    "contact6":"Выберите тип услуги",
    "contact7":"Сообщение",
    "contactButton":"Отправить",
    "about":"НАШИ СЕРТИФИКАТЫ",
    "footerTitle":"Всё, что вы ищете: вкус, качество, чистота и уникальность... Всё это объединено в “Aqvo”!",
    "footerText":"© Все права защищены",

    "aboutTitle":"Aqvo - качественные консервированные продукты",
    "aboutTitle2":"AQVO Джиз Продукты",
    "aboutTitle3":" AQVO – первый в Узбекистане бренд, сочетающий качество и честность, предлагающий джиз-продукты с новым вкусом и современным дизайном.",
    "aboutText":"AQVO – один из ведущих производителей джиз и консервированных продуктов в Узбекистане. Мы стремимся предложить клиентам продукцию, сочетающую качество и честность, соответствующую международным стандартам. Используя современное оборудование и передовые технологии, наш производственный процесс проходит строгий контроль качества. Каждая джиз-продукция AQVO проходит несколько этапов тестирования и проверки на безопасность и пригодность. AQVO – символ качества, честности и безопасности.",
    "aboutTitle4":"AQVO",
    "aboutTitle5":"AQVO Джиз Продукты: Новый Дизайн, Новый Вкус",
    "aboutText2":"Бренд AQVO предлагает джиз-продукты в новом современном дизайне упаковки и с уникальным вкусом. Наша продукция не только высокого качества, но и представлена в привлекательной и экологически чистой упаковке. Каждая упаковка продукции AQVO дарит не только качество, но и визуальное наслаждение.",
    "aboutText3":"Бренд AQVO представляет джиз-продукты с новым вкусом и современным дизайном упаковки. Наша продукция высокого качества, честная и безопасная, а каждая упаковка отличается инновационным дизайном. Продукция AQVO соответствует международным стандартам качества и производится с использованием современных технологий. Каждое изделие проходит строгую проверку на вкус и качество. Продукция AQVO – это не только вкусно, но и ценно за счет дизайна и экологической упаковки. Мы стремимся предоставить каждому клиенту продукцию высочайшего качества. AQVO – это новый вкус и современный дизайн."
}